export default async function AboutUsPage() {
    return (
        <div className="container mx-auto p-2">
            <div className="p-2 md:px-20 pt-2 md:pt-10 pb-14">
                <div className="bg-white p-4 rounded-lg shadow-sm mb-3 border-t-[4px] border-violet-400">
                    <div>
                        <h1 className="font-bold text-sm lg:text-xl text-violet-950">درباره ما</h1>
                        <p className="text-slate-500 text-xs leading-7 p-2">
                            سلام دوست و همراه دکتر زوشا اميدوارم تونسته باشيم رنگ سلامتي و با طعمي متفاوت براي شما با وب سايت و اپليکيشن دکتر زوشا به ارمغان آورده باشيم. ممنون ميشم با دکتر زوشا تماس بگيريد و با نظراتتون ما رو تو مسير سلامتي کشور عزيزمون کمک کنيد.
                        </p>
                    </div>
                </div>
                <div className="bg-white p-4 text-slate-500 leading-9 rounded-lg shadow-sm space-y-6">
                    <div className="text-sm leading-7">
                        <h2 className="font-bold mb-2">چشم انداز دکتر زوشا</h2>
                        چشم انداز دکتر زوشا کمک به بشریت برای داشتن زندگی سالم، شاد و طولانی است. هر روزه میلیون‌ها نفر در جهان برای دستیابی به خدمات پزشکی مناسب در حال چالش و تلاش هستند و دکتر زوشا به دنبال تغییر این مسیر است.
                    </div>
                    <div className="text-sm leading-7">
                        <h2 className="font-bold mb-2">ارزش های دکتر زوشا</h2>
                        دکتر زوشا تلاش دارد تا نعمت سلامتی که از مهمترین نعمات است را از طریق افزایش آگاهی‌های بهداشتی و سلامتی در میان انسان‌ها گسترش دهد. دکتر زوشا اعتقاد دارد در عصر فناوری اطلاعات و ارتباطات، دسترسی به اطلاعات شفاف و صحیح حق همه انسان‌هاست. دکتر زوشا معتقد است که ارزش‌ها مهمتر از قوانین (بایدها و نبایدها) هستند و این ارزش‌ها نه تنها راهنمای عمل برای ارائه خدمات بهتر می‌باشد بلکه اصولی عام برای انسانی خوب بودن است.
                    </div>
                    <div className="text-sm leading-7">
                        <h2 className="font-bold mb-2"> دکتر زوشا؛ بهترین خدمت</h2>
                        دکتر زوشا اعتقاد دارد که باید بهترین باشد و همه کارها را به بهترین نحو انجام دهد. دکتر زوشا در اندیشه بهترین بودن به دنبال تأثیرگذاری حداکثر، برجسته شدن، تمرکز بر مصرف کننده نهایی، حرکت همراه با شتاب، اندیشه بلند مدت داشتن و پذیرش پیشنهادها و انتقادها است. دکتر زوشا بر اساس تحقیق و توسعه علمی و با بررسی تجربیات موفق کشورهای مختلف دنیا به خصوص شش کشور آمریکا، استرالیا، فرانسه، هند، سنگاپور و مالزی تولیده شده است.
                    </div>
                    <div className="text-sm leading-7">
                        <h2 className="font-bold mb-2">نوبت دهی آنلاین با دکتر زوشا</h2>
                        موضوع نوبت دهی آنلاین (online booking) در بسیاری از کشورهای دنیا اجرا و تجربه شده است و نتایج مطالعات نشان میدهد میزان کارآیی ، اثربخشی و رضایت حاصل از آن بسیار چشمگیر بوده است.
                    </div>
                    <div className="text-sm leading-7">
                        <h2 className="font-bold mb-2">دریافت مشاوره با دکتر زوشا</h2>
                        همچنین خدمت مشاوره از راه دور یا مشاوره آنلاین از خدماتی هست که سال‌های متمادی است در کشورهای مختلف در حال تجربه است. بسیاری از کشورها توانسته‌اند با این امکان بخش زیادی از مراجعات غیر ضروری به پزشک‌ها و کلینیک‌ها را حذف کنند.
                    </div>
                    <div className="text-sm leading-7">
                        <h2 className="font-bold mb-2">بانک جامع سلامت در دکتر زوشا</h2>
                        دکتر زوشا هچنین مجموعه‌ای کامل از اطلاعات و داده‌های حوزه بهداشت و سلامت شامل معرفی بیماری‌ها، داروها، پزشکان، مراکز درمانی و داروخانه‌هاست.
                    </div>
                    <div className="text-sm leading-7">
                        <h2 className="font-bold mb-2">دکتر زوشا؛ همیار بیماران، پزشکان و مراکز درمانی</h2>
                        دکتر زوشا با به خدمت گرفتن تکنولوژی آمده تا رابطه بین بیمار، پزشک و مراکز درمانی را تسهیل و ارتقاء دهد؛ اپلیکیشنی که به جز افزایش سطح آگاهی در حوزه پزشکی، محیطی فراهم کرده تا کاربران آن بتوانند با بهترین پزشکان و مراکز درمانی نزدیک خود آشنا شده و حتی به صورت آنلاین برای مراجعه به آن‌ها وقت بگیرند.
                    </div>
                </div>
            </div>
        </div >
    )
}