import { Breadcrumbs } from "../constant/breadcrumbs";

export async function generateMetadata() {
    return {
        title: "حریم خصوصی",
        description: "سیاست‌های حریم خصوصی دکتر زوشا در حفاظت از اطلاعات شخصی بیماران. با اطمینان از امنیت داده‌های خود، خدمات پزشکی را دریافت کنید. 🔒✅📜",
    };
}


export default function PrivacyPolicy() {
    return (
        <div className="container mx-auto p-2">
            <div className="my-2 md:my-5">
                <Breadcrumbs pages={[{ title: 'حریم خصوصی' }]} />
            </div>
            <div className="my-2 rounded-lg bg-white shadow p-4">
                <div className="font-bold text-gray-600">حریم خصوصی</div>
            </div>
            <div className="my-8 p-2 md:px-5 md:py-10 rounded-lg shadow bg-white  text-xs lg:text-md leading-8 text-slate-600 space-y-4">
                <p>دکتر زوشا به اطلاعات خصوصی اشخاصى که از خدمات سایت استفاده می&rlm;&zwnj;کنند، احترام گذاشته و از آن محافظت می&rlm;&zwnj;کند.</p>
                <p>
                    دکتر زوشا متعهد می&rlm;&zwnj;شود در حد توان از حریم شخصی شما دفاع کند و در این راستا، فنّاوری موردنیاز برای هرچه مطمئن&rlm;&zwnj;تر و امن&rlm;&zwnj;تر شدن استفاده شما از سایت را، توسعه دهد. با استفاده از سایت دکتر زوشا، شما رضایت خود
                    را از این سیاست نشان می&rlm;&zwnj;دهید.
                </p>
                <p>این سند شامل توضیحی درباره اطلاعات خصوصی و نحوه حفاظت از این اطلاعات است که دکتر زوشا از کاربران جمع&zwnj;آوری می&zwnj;کند.</p>
                <ol>
                    <li>
                        <strong>اطلاعات عمومی: </strong> این اطلاعات شامل مواردی است که مخصوص هر کاربر بوده و به کمک آن می&zwnj;توان کاربران دکتر زوشا را به&zwnj;صورت منحصربه&zwnj;فرد شناسایی نمود. برای نمونه می&zwnj;توان به نام و نام خانوادگی، نشانی،
                        نشانی پست الکترونیکی (ایمیل)، شماره تلفن و سایر اطلاعاتی که به&zwnj;صورت عادی در دسترس عموم مردم نیست اشاره نمود. در هنگام استفاده از وب&zwnj;سایت ممکن است از کاربر خواسته شود تا برخی اطلاعات را وارد کند. اطلاعات خواسته&zwnj;شده
                        فقط برای مقاصد ذکرشده در هنگام درخواست برای واردکردن آن اطلاعات و یا بر طبق این سیاست حفظ حریم خصوصی مورداستفاده قرار خواهد گرفت.
                    </li>
                    <li>
                        <strong>کوکی ها: </strong>کاربر باید آگاه باشد که اطلاعات و داده&zwnj;ها ممکن است به&zwnj;صورت خودکار و از طریق استفاده از «کوکی&zwnj;ها» جمع&zwnj;آوری شود. «کوکی&zwnj;ها» فایل&zwnj;های متنی کوچکی هستند که یک وب&zwnj;سایت
                        می&zwnj;تواند از آن&zwnj;ها برای تشخیص کاربران مراجعه&zwnj;کننده مجدد، فراهم کردن امکان دیدبانی رفتار، جمع&zwnj;آوری اطلاعات کلی به&zwnj;منظور ارتقای وب&zwnj;سایت و مشخص کردن سمت&zwnj;وسوی تبلیغات استفاده کند. کوکی&zwnj;ها به
                        سیستم کاربر ملحق نشده و به فایل&zwnj;های شما صدمه نمی&zwnj;رسانند. اگر کاربر مایل نیست تا اطلاعاتش از طریق استفاده از کوکی&zwnj;ها جمع&zwnj;آوری شود، در اغلب مرورگرها می&zwnj;توان به روشی آسان ویژگی کوکی را قبول و یا رد کرد.
                    </li>
                    <li>
                        <strong>بروزرسانی یا حذف اطلاعات: </strong>کاربر می&zwnj;تواند با استفاده از فرم بازخورد موجود در وب&zwnj;سایت یا نرم&zwnj;افزار، درباره هرگونه بروزرسانی، تغییر یا تصحیح اطلاعات جمع&zwnj;آوری&zwnj;شده قبلی خود به دکتر زوشا اطلاع
                        دهد. بعلاوه، به&zwnj;محض تقاضای کاربر، ما تلاش&zwnj;های منطقی تجاری خود را بکار خواهیم بست تا اطلاعات کاربر را از پایگاه داده&zwnj;های خود حذف کنیم؛ بااین&zwnj;وجود، ممکن است به&zwnj;واسطه داده&zwnj;های پشتیبانی و یا سوابق موارد
                        حذف&zwnj;شده، حذف کامل داده&zwnj;های کاربر امکان&zwnj;پذیر نباشد.
                    </li>
                    <li><strong>تغییرات سیاست حفظ حریم خصوصی: </strong>ما در هر زمان حق تعدیل، تغییر، یا بروزآوری سیاست حفظ حریم خصوصی را برای خود محفوظ می&zwnj;شناسیم و تداوم استفاده کاربر از خدمات دکتر زوشا نشانه پذیرفتن این سیاست&zwnj;ها است.</li>
                    <li>
                        همه مطالب در دسترس از طریق هر یک از خدمات دکتر زوشا، مانند متن، گرافیک، آرم، آیکون دکمه، تصاویر، ویدئوهای تصویری، موارد قابل دانلود و کپی، داده&zwnj;ها و کلیه محتوای تولیدشده توسط دکتر زوشا جزئی از اموال دکتر زوشا محسوب
                        می&rlm;&zwnj;شود و حق استفاده و نشر تمامی مطالب موجود و در دسترس در انحصار دکتر زوشا است و هرگونه استفاده بدون کسب مجوز کتبی، حق پیگرد قانونی را برای دکتر زوشا محفوظ می&rlm;&zwnj;دارد. علاوه بر این، اسکریپت&zwnj;ها و اسامی خدمات
                        قابل&zwnj;ارائه از طریق هر یک از خدمات ایجادشده توسط دکتر زوشا و علائم تجاری ثبت&zwnj;شده نیز در انحصار دکتر زوشا است و هرگونه استفاده با مقاصد تجاری پیگرد قانونی دارد.
                    </li>
                </ol>


            </div>
        </div>
    );
}