import { Breadcrumbs } from "../constant/breadcrumbs";

export default function Terms() {
    return (
        <div className="container mx-auto p-2">
            <div className="my-2 md:my-5">
                <Breadcrumbs pages={[{ title: 'قوانین و مقررات' }]} />
            </div>
            <div className="my-2 rounded-lg bg-white shadow p-4">
                <div className="font-bold text-gray-600">قوانین و مقررات</div>
            </div>
            <div className="my-8 p-2 md:px-5 md:py-10 rounded-lg shadow leading-8 bg-white text-slate-800">
                <article class="sc-19a346ee-2 bSQBLU">
                    <section id="c0" class="sc-19a346ee-3 OjFQP">
                        <div class="sc-19a346ee-4 lcoxIx"><h2 class="sc-19a346ee-6 czLLNb"></h2></div>
                        <div class="sc-19a346ee-8 dTCaEr">
                            <div class="sc-19a346ee-5 diIbX">
                                از حضور شما در دکتر زوشا ممنونیم. امیدواریم حالتان همیشه خوب باشد. در صورت نیاز به دریافت نوبت از پزشک، مشاوره تلفنی و متنی با متخصصان، استفاده ازخدمات کلینیکی و پارکلینیکی و هم&zwnj;چنین دکتر زوشا بیمه، لازم است که قوانین و
                                شرایط دکتر زوشا را بخوانید و در هنگام ثبت&zwnj;نام تایید کنید.
                            </div>
                        </div>
                    </section>
                    <section id="c1" class="sc-19a346ee-3 OjFQP">
                        <div class="sc-19a346ee-4 lcoxIx"><h2 class="sc-19a346ee-6 czLLNb">قوانین عضویت در دکتر زوشا</h2></div>
                        <div class="sc-19a346ee-8 dTCaEr">
                            <div class="sc-19a346ee-5 diIbX">
                                دکتر زوشا بستری برای دریافت خدمات پزشکی، سلامت، درمان و زیبایی است. برای عضویت یا استفاده از خدمات دکتر زوشا لازم است قوانین و شرایط دکتر زوشا را مطالعه کرده و آنها را تایید کنید. ثبت&zwnj;نام در دکتر زوشا به منزله آگاهی و تایید
                                قوانین این وب&zwnj;سایت است.
                            </div>
                            <ul class="sc-ba68fee7-0 dlhLKk">
                                <li class="sc-ba68fee7-1 edGNry">
                                    وب&zwnj;سایت دکتر زوشا از قوانین و مقررات جمهوری اسلامی ایران تبعیت می&zwnj;کند. کاربرانی (شهروندان، پزشکان و کلینیک&zwnj;ها و کادر درمان) که از این وب&zwnj;سایت استفاده می&zwnj;کنند، باید این قوانین و مقررات را رعایت
                                    کنند.
                                </li>
                                <li class="sc-ba68fee7-1 edGNry">برای عضویت در وب&zwnj;سایت دکتر زوشا باید حداقل ۱۸ سال داشته باشید.</li>
                                <li class="sc-ba68fee7-1 edGNry">حق به&zwnj;روزرسانی و ایجاد تغییرات در قوانین بدون هیچ اطلاع قبلی برای دکتر زوشا، محفوظ است.</li>
                                <li class="sc-ba68fee7-1 edGNry">عدم رعایت هر یک از قوانین توسط شما، منجر به غیرفعال&zwnj;شدن حساب کاربری&zwnj;تان خواهد شد.</li>
                            </ul>
                        </div>
                    </section>
                    <section id="c2" class="sc-19a346ee-3 OjFQP">
                        <div class="sc-19a346ee-4 lcoxIx"><h2 class="sc-19a346ee-6 czLLNb">قوانین و شرایط حساب کاربری</h2></div>
                        <div class="sc-19a346ee-8 dTCaEr">
                            <div class="sc-19a346ee-5 diIbX">برای ثبت نوبت لازم است حساب کاربری داشته باشید. قوانین و شرایط برای راحتی، شفافیت و امنیت شماست:</div>
                            <ul class="sc-ba68fee7-0 dlhLKk">
                                <li class="sc-ba68fee7-1 edGNry">کلیه اطلاعات شخصی شما به&zwnj;صورت محرمانه نزد دکتر زوشا باقی خواهد ماند.</li>
                                <li class="sc-ba68fee7-1 edGNry">
                                    مسئولیت حفاظت از اطلاعات کاربری شما به عهده خودتان است. درصورتی&zwnj;که از مشخصات حساب کاربری&zwnj;تان محافظت نکنید، هرگونه خسارت و آسیب متوجه شما بوده و دکتر زوشا هیچ&zwnj;گونه مسئولیتی را بر عهده نمی&zwnj;گیرد.
                                </li>
                                <li class="sc-ba68fee7-1 edGNry">
                                    مسئولیت صحت تمامی اطلاعات وارد شده در حساب کاربری شهروند و پزشک (از جمله نام و نام خانوادگی و سایر اطلاعات شخصی و حرفه&zwnj;ای) کاملا برعهده شماست. در صورت مشاهده هرگونه تناقض اطلاعات وارد شده با اطلاعات واقعی&zwnj;تان،
                                    حساب کاربری شما غیرفعال می&zwnj;شود.
                                </li>
                                <li class="sc-ba68fee7-1 edGNry">
                                    شما با عضویت در وب&zwnj;سایت دکتر زوشا اجازه ارسال پیامک را به دکتر زوشا می&zwnj;دهید. این پیامک&zwnj;ها به&zwnj;منظور اطلاع&zwnj;رسانی خدمات و سرویس&zwnj;های مختلف مثل ثبت نوبت، لغو نوبت، یادآوری زمان نوبت، نظرسنجی، کد
                                    ورود به سایت و کمپین&zwnj;های ویژه است.
                                </li>
                                <li class="sc-ba68fee7-1 edGNry">
                                    اگر امکان دریافت پیامک&zwnj;های تبلیغاتی را روی خط همراه خود بسته&zwnj;اید، پیامک&zwnj;های دکتر زوشا را بعد ثبت&zwnj;نام یا دریافت نوبت دریافت نخواهید کرد. برای دریافت پیام از طرف دکتر زوشا باید امکان دریافت پیامک را فعال
                                    کرده یا با پشتیبانی دکتر زوشا تماس بگیرید.
                                </li>
                                <li class="sc-ba68fee7-1 edGNry">هرگونه بی&zwnj;احترامی به پزشکان و مشاوران برابر قانون، پیگرد قانونی خواهد داشت و همچنین ارائه خدمات به فرد خاطی متوقف می&zwnj;شود.</li>
                            </ul>
                        </div>
                    </section>
                    <section id="c3" class="sc-19a346ee-3 OjFQP">
                        <div class="sc-19a346ee-4 lcoxIx"><h2 class="sc-19a346ee-6 czLLNb">قوانین پرداخت و اخذ نوبت</h2></div>
                        <div class="sc-19a346ee-8 dTCaEr">
                            <div class="sc-19a346ee-5 diIbX">ممنونیم که از دکتر زوشا نوبت گرفته&zwnj;اید. اگر به هر دلیلی نیاز دارد که نوبت اخذ شده را لغو کنید، لطفا با دقت موارد زیر را مطالعه نمایید:</div>
                            <div>
                                <h3 class="sc-19a346ee-7 kqfKoe">نکته&zwnj;ی مهم</h3>
                                <ul class="sc-ba68fee7-0 dlhLKk">
                                    <li class="sc-ba68fee7-1 edGNry">دکتر زوشا بستری برای موارد اورژانسی نیست. در این شرایط باید به نزدیک&zwnj;ترین بیمارستان یا درمانگاه مراجعه کنید و یا با شماره ۱۱۵ تماس بگیرید.</li>
                                </ul>
                            </div>
                            <div>
                                <h3 class="sc-19a346ee-7 kqfKoe">لغو نوبت مطب:</h3>
                                <ul class="sc-ba68fee7-0 dlhLKk">
                                    <li class="sc-ba68fee7-1 edGNry">
                                        بیشتر از ۲۴ ساعت تا نوبت ملاقات باقی مانده است: در این صورت کل مبلغ پرداخت شده به&zwnj;صورت اعتبار برای خدمات پزشکی آتی به حساب کاربری&zwnj;تان افزوده خواهد شد. این اعتبار قابل&zwnj;استفاده برای نوبت&zwnj;گیری از
                                        کلیه پزشکان عضو دکتر زوشا بوده و هر یک از اعضا خانواده یا آشنایان&zwnj;تان می&zwnj;توانند از آن استفاده کنند.
                                    </li>
                                    <li class="sc-ba68fee7-1 edGNry">
                                        کمتر از ۲۴ ساعت تا نوبت ملاقات باقی مانده است: در این حالت مبلغ 15,000 تومان بابت هزینه&zwnj;های زیرساخت، کارمزد و ۱۰٪ مالیات بر ارزش افزوده به حساب کاربر مرجوع نخواهد شد. ضمن اینکه در صورتی که پرداخت از نوع «پیش
                                        پرداخت ویزیت» بوده باشد 50% مبلغ پیش پرداخت نیز در این حالت کسر و باقی آن به اعتبار کاربر برمی گردد.
                                    </li>
                                    <li class="sc-ba68fee7-1 edGNry">نوبت حضوری با پرداخت ویزیت کامل: در صورتی که به دلایلی خدمات موردنظر را دریافت نکرده&zwnj;اید، تا ۴ ساعت با پشتیبانی تماس بگیرد.</li>
                                    <li class="sc-ba68fee7-1 edGNry">اگر شما درخواست برداشت وجه از اعتبار دکتر زوشا را دارید، باید با پشتیبانی تماس بگیرید.</li>
                                </ul>
                            </div>
                            <div>
                                <h3 class="sc-19a346ee-7 kqfKoe">لغو مشاوره تلفنی:</h3>
                                <ul class="sc-ba68fee7-0 dlhLKk">
                                    <li class="sc-ba68fee7-1 edGNry">
                                        بیشتر از ۱ ساعت تا زمان مشاوره تلفنی زمان باقی مانده است: در این صورت کل مبلغ پرداخت شده توسط شما به&zwnj;صورت اعتبار برای خدمات پزشکی آتی در حساب کاربری افزوده خواهد شد. این اعتبار قابل&zwnj;استفاده برای
                                        نوبت&zwnj;گیری از کلیه پزشکان عضو دکتر زوشا بوده و هر یک از اعضا خانواده یا آشنایان&zwnj;تان می&zwnj;توانند از آن استفاده کنند. اگر شما درخواست برداشت وجه از اعتبار دکتر زوشا را دارید، باید با پشتیبانی تماس بگیرید.
                                    </li>
                                    <li class="sc-ba68fee7-1 edGNry">کمتر از ۱ ساعت تا زمان مشاوره تلفنی زمان باقی مانده است: در این حالت مبلغ پرداختی برای مشاوره تلفنی به حساب کاربری&zwnj;&zwnj;تان مرجوع نخواهد شد.</li>
                                </ul>
                            </div>
                            <div>
                                <h3 class="sc-19a346ee-7 kqfKoe">لغو مشاوره متنی:</h3>
                                <ul class="sc-ba68fee7-0 dlhLKk">
                                    <li class="sc-ba68fee7-1 edGNry">تا زمانی که مشاوره متنی خود را شروع نکرده&zwnj;اید و اولین پیام خود را نداده&zwnj;اید، امکان لغو مشاوره متنی برای شما فعال است و پس از آن این امکان، غیرفعال می&zwnj;شود.</li>
                                </ul>
                            </div>
                            <div>
                                <h3 class="sc-19a346ee-7 kqfKoe">لغو سفارش دکتر زوشا کلینیک:</h3>
                                <ul class="sc-ba68fee7-0 dlhLKk">
                                    <li class="sc-ba68fee7-1 edGNry">بیشتر از ۲۴ ساعت تا نوبت ملاقات باقی مانده است: در این صورت کل مبلغ پرداخت شده به اعتبار کاربری شما برگردانده می&zwnj;شود.</li>
                                    <li class="sc-ba68fee7-1 edGNry">کمتر از ۲۴ ساعت تا نوبت ملاقات باقی مانده است: در این حالت، هزینه&zwnj;ی پرداخت شده با کسر ۲۰ درصد به اعتبار کاربر برگردانده می&zwnj;شود</li>
                                </ul>
                            </div>
                        </div>
                    </section>
                    <section id="c4" class="sc-19a346ee-3 OjFQP">
                        <div class="sc-19a346ee-4 lcoxIx"><h2 class="sc-19a346ee-6 czLLNb">قوانین و مقررات مشاوره متنی و تلفنی</h2></div>
                        <div class="sc-19a346ee-8 dTCaEr">
                            <div class="sc-19a346ee-5 diIbX">
                                دکتر زوشا صرفا بستر و زیرساخت مشاوره متنی و تلفنی را برای ارتباط بیمار و پزشک فراهم می&zwnj;کند. مسئولیت استفاده صحیح از این ابزار با شماست و هرگز نباید به&zwnj;عنوان جایگزین مراجعه حضوری تلقی گردد.
                            </div>
                            <ul class="sc-ba68fee7-0 dlhLKk">
                                <li class="sc-ba68fee7-1 edGNry">صحت مندرجات اطلاعات فردی و سوال و جواب&zwnj;های شما بسیار ضروری است و مسئولیت آن با شخص کاربر است.</li>
                                <li class="sc-ba68fee7-1 edGNry">
                                    پزشکانی که در وب&zwnj;سایت دکتر زوشا پروفایل دارند و مشاوره متنی یا تلفنی آنها فعال است دارای کد نظام&zwnj;پزشکی بوده و مجوز طبابت دارند. مسئولیت تجویز پزشکی و درمانی با شخص پزشک است. شما با اخذ نوبت مشاوره تلفنی یا طرح یک
                                    سوال در مشاوره متنی و تایید قوانین سایت، شرایط و مسئولیت آن را می&zwnj;پذیرد و برعهده می&zwnj;گیرد.
                                </li>
                                <li class="sc-ba68fee7-1 edGNry">
                                    در ابتدای روند مشاوره متنی اطلاعاتی از قبیل قد، وزن، بیماری&zwnj;های خاص احتمالی یا مصرف دارو از شما پرسیده می&zwnj;شود. ارائه صحیح این اطلاعات در تشخیص و تجویز پزشک مهم بوده و مسئولیت صحت آن برعهده شماست.
                                </li>
                                <li class="sc-ba68fee7-1 edGNry">قبل از شروع مشاوره متنی مدارک پزشکی لازم را برای پزشک ارسال کنید.</li>
                                <li class="sc-ba68fee7-1 edGNry">در مشاوره متنی ممکن است لازم باشد سوال و جواب&zwnj;ها بین پزشک و شما چندین مرتبه ادامه پیدا کند. اتمام یک جلسه مشاوره متنی به تشخیص پزشک صورت می&zwnj;گیرد.</li>
                                <li class="sc-ba68fee7-1 edGNry">سوال عنوان شده توسط شما در مشاوره متنی باید حاوی یک موضوع باشد نه بیشتر.</li>
                                <li class="sc-ba68fee7-1 edGNry">اگر نوبت مشاوره تلفنی گرفته&zwnj;اید باید راس ساعت مقرر دردسترس باشید. لازم است در بازه زمانی تعیین شده منتظر باشید تا با شما تماس گرفته شود.</li>
                                <li class="sc-ba68fee7-1 edGNry">درصورتی&zwnj;که در زمان&zwnj;ِ تعیین&zwnj;شده برای مشاوره&zwnj; تلفنی دردسترس نبودید، نوبت شما لغو می&zwnj;شود و امکان بازگشت وجه وجود ندارد.</li>
                                <li class="sc-ba68fee7-1 edGNry">در صورت عدم پاسخگویی پزشک درسرویس مشاوره تلفنی تا ۳ ساعت بعد از نوبت مورد نظر، وجه دریافتی به حساب کاربری شما برگشت داده می&zwnj;شود.</li>
                                <li class="sc-ba68fee7-1 edGNry">
                                    در جلسه مشاوره متنی باید مرتب به جلسه متنی خود در وب&zwnj;سایت دکتر زوشا مراجعه کنید و در صورت وجود سوال از سمت پزشک به آن پاسخ دهید. بدون شک مسئولیت عدم پاسخگویی مناسب به سوال پزشک برعهده شماست.
                                </li>
                                <li class="sc-ba68fee7-1 edGNry">
                                    در&zwnj;صورتی&zwnj;که نتوانید به صورت مدام در جلسه مشاوره&zwnj; متنی حضور داشته باشید و سوال&zwnj;های خود را از پزشک بپرسید، نوبت&zwnj;تان به زمان دیگری موکول نمی&zwnj;شود و نمی&zwnj;توانید ادامه&zwnj;ی سوالات خود را
                                    زمان دیگری بپرسید.
                                </li>
                                <li class="sc-ba68fee7-1 edGNry">اگر در فرآیند مشاوره متنی یا تلفنی مشکلی پیش آمد، تا ۴ ساعت بعد از زمان نوبت فرصت دارید که با پشتیبانی تماس بگیرید و پیگیری کنید.</li>
                                <li class="sc-ba68fee7-1 edGNry">در صورت ثبت اشتباه نوبت تلفنی و متنی، تنها در صورت موافقت پزشک نوبت لغو شده و ۲۰٪ مبلغ کسر می&zwnj;گردد.</li>
                                <li class="sc-ba68fee7-1 edGNry">درخواست شماره تلفن از پزشک غیر قانونی می باشد و در صورت اعلام پزشک، توسط تیم پشتیبانی پیگیری خواهد شد.</li>
                                <li class="sc-ba68fee7-1 edGNry">
                                    هزینه هر جلسه مشاوره متنی یا مشاوره تلفنی در پروفایل هر پزشک مشخص است. شما با نوبت&zwnj;گیری از پزشک مورد نظر برای مشاوره تلفنی یا ایجاد جلسه مشاوره متنی هزینه اعلام شده را می&zwnj;پذیرید و پرداخت می&zwnj;کنید.
                                </li>
                                <li class="sc-ba68fee7-1 edGNry">ممکن است جلسه مشاوره متنی پس از پایان و با تشخیص پزشک به&zwnj;صورت عمومی در پروفایل پزشک نمایش داده شود. در این صورت صرفا نام شما در آن درج می&zwnj;شود و نام خانوادگی محفوظ خواهد ماند.</li>
                                <li class="sc-ba68fee7-1 edGNry">جهت بهبود مشاوره&zwnj;های تلفنی، مکالمه بین پزشک و شما در سیستم دکتر زوشا ضبط، محافظت و نگهداری می&zwnj;شود.</li>
                            </ul>
                        </div>
                    </section>
                    <section id="c5" class="sc-19a346ee-3 OjFQP">
                        <div class="sc-19a346ee-4 lcoxIx"><h2 class="sc-19a346ee-6 czLLNb">قوانین مربوط به خدمات کلینیکی و پاراکینیکی</h2></div>
                        <div class="sc-19a346ee-8 dTCaEr">
                            <div>
                                <h3 class="sc-19a346ee-7 kqfKoe">قوانین و مقررات دکتر زوشا کلینیک:</h3>
                                <ul class="sc-ba68fee7-0 dlhLKk">
                                    <li class="sc-ba68fee7-1 edGNry">دکتر زوشا صرفا بستر و زیرساخت مشاهده و امکان استفاده از خدمات معتبر کلینیکی و پاراکلینیکی است. مسئولیت استفاده صحیح از این ابزار با شماست.</li>
                                    <li class="sc-ba68fee7-1 edGNry">صحت مندرجات اطلاعات کاربری&zwnj;تان و بررسی پیشنهادها قبل از خریداری بسیار ضروری است و مسئولیت آن با شماست.</li>
                                    <li class="sc-ba68fee7-1 edGNry">
                                        پزشکان و کلینیک&zwnj;هایی که در وب&zwnj;سایت دکتر زوشا کلینیک پروفایل دارند و پکیج خدمات آنها فعال است دارای کد نظام&zwnj;پزشکی بوده و مجوز طبابت دارند. دکتر زوشا کلینیک سعی کرده است که تمامی موارد و پیشنهادات مطرح شده
                                        از سمت شرکای تجاری را به دقت بررسی و اعتبارسنجی کند. در همین راستا شریک تجاری هم موظف شده است که به تمامی مواردی که اعلام کرده&zwnj;است متعهد باشد. در این بین شما هم در زمان مراجعه و گرفتن خدمات، مسئولید که تمامی
                                        آنچه به شما تعهد داده شده را به دقت بسنجید و در صورت داشتن مغایرت با خدمت فروش رفته، آن را به دکتر زوشا کلینیک گزارش دهید تا در زمان مناسب بررسی&zwnj;های لازم صورت گیرد. اما در نهایت مسئولیت تجویز پزشکی و درمانی با شخص
                                        پزشک است و شما با اخذ نوبت از دکتر زوشا کلینیک و تایید قوانین سایت، شرایط و مسئولیت آن را می&zwnj;پذیرید و برعهده می&zwnj;گیرید.
                                    </li>
                                    <li class="sc-ba68fee7-1 edGNry">مسئولیت قیمت&zwnj;گذاری خدمات و میزان تخفیف&zwnj;ها با مرکز درمانی ارایه&zwnj;دهنده آن خدمت است.</li>
                                    <li class="sc-ba68fee7-1 edGNry">
                                        در دکتر زوشا کلینیک نوبت دریافتی شما، تاریخ اولین نوبت شماست. و در صورتی که از خدماتی استفاده می&zwnj;کنید که به چندین جلسه مراجعه نیازمند هستند، باید مراجعات بعدی شما با پزشک مربوطه برنامه&zwnj;ریزی شود. لذا محرز است
                                        که هر&zwnj;گونه تخفیف اعمالی روی خدمات خریداری شده هم شامل همان نوبت اول می&zwnj;شود و برای استفاده از تخفیف&zwnj;های بیشتر، دوباره می&zwnj;توانید از سایت دکتر زوشا کلینیک استفاده کنید.
                                    </li>
                                    <li class="sc-ba68fee7-1 edGNry">برای استفاده از نوبت خود در دکتر زوشا کلینیک، باید راس ساعت مقرر در مطب حضور داشته باشید. هرچند ممکن است زمان انتظار شما در مطب طولانی&zwnj;تر شود. پیشاپیش از صبوری شما ممنونیم.</li>
                                    <li class="sc-ba68fee7-1 edGNry">
                                        انجام کلیه خدمات پزشکی منوط به تایید پزشک است. در صورتی که بنا به نظر پزشک، خدمت درمانی خریداری شده&zwnj;ی شما در حال حاضر قابل انجام نباشد، مبلغ پرداختی شما به اعتبارتان برگردانده می&zwnj;شود. اگر خدمت مورد نظر شما
                                        شرایط درمانی خاصی را هم نیازمند است که در زمان دیگری امکان&zwnj;پذیر می&zwnj;شود، در صورت تشخیص پزشک و با هماهنگی با پشتیبانی می&zwnj;توانید نوبت خود را به زمان بعد از آماده&zwnj;سازی شرایط موکول کنید.
                                    </li>
                                </ul>
                            </div>
                        </div>
                    </section>
                    <section id="comments" class="sc-19a346ee-3 OjFQP">
                        <div class="sc-19a346ee-4 lcoxIx"><h2 class="sc-19a346ee-6 czLLNb">قوانین و مقررات ثبت نظر</h2></div>
                        <div class="sc-19a346ee-8 dTCaEr">
                            <div>
                                <h3 class="sc-19a346ee-7 kqfKoe">تجربه&zwnj;ی من: امتیازدهی به پزشکان</h3>
                                <ul class="sc-ba68fee7-0 dlhLKk">
                                    <li class="sc-ba68fee7-1 edGNry">
                                        بخش مهمی از فرایند درمان و ارتقا خدمات پزشکی، بخش ارزیابی و انتقال تجربه مراجعه شما به پزشک است. انتقال این تجربه کمک می&zwnj;کند تا کاربران دیگر پزشک مناسب خود را بهتر بیابند. سیستم نظردهی دکتر زوشا این امکان را فراهم
                                        می&zwnj;کند تا شما بتوانید تجربه خود را از مراجعه به یک پزشک با دیگران به اشتراک بگذارید.
                                    </li>
                                </ul>
                            </div>
                            <div>
                                <h3 class="sc-19a346ee-7 kqfKoe">چه کسانی می&zwnj;توانند به پزشکان امتیاز دهند؟</h3>
                                <ul class="sc-ba68fee7-0 dlhLKk">
                                    <li class="sc-ba68fee7-1 edGNry">
                                        هدف اصلی از ثبت تجربیات و امتیازدهی، کمک به شهروندان دیگر است. به همین دلیل کیفیت نظرات و امتیازات اولویت ما در دکتر زوشا است. در روند نظردهی دکتر زوشا، شما بعد از نوبت&zwnj;گیری از طریق سامانه دکتر زوشا و مراجعه به
                                        پزشک، می&zwnj;توانید به ویزیت خود امتیاز دهید و تجربه خود را با دیگران به اشتراک بگذارید. البته دکتر زوشا برای اینکه بتوانید نظرات بیشتری را بخوانید و از تجربیات دیگران هم استفاده کنید، امکان نظردهی به پزشک را برای
                                        همه افراد فراهم کرده است و الزاما برای ثبت نظر نیازی به نوبت&zwnj;گرفتن از دکتر نیست.
                                    </li>
                                </ul>
                            </div>
                            <div>
                                <h3 class="sc-19a346ee-7 kqfKoe">چه مواردی در امتیازدهی مورد سنجش قرار می&zwnj;گیرد؟</h3>
                                <ul class="sc-ba68fee7-0 dlhLKk">
                                    <li class="sc-ba68fee7-1 edGNry">هر کاربر بعد از دریافت خدمات پزشکی در دکتر زوشا لازم است به ۳ سوال پاسخ دهد.</li>
                                    <li class="sc-ba68fee7-1 edGNry">1 - میزان انتظار در مطب: شما می&zwnj;توانید میزان انتظار در مطب را بین ۴ بازه زمانی، ۰ تا ۱۵ دقیقه؛ ۱۵ تا ۴۵ دقیقه؛ ۴۵ تا ۹۰ دقیقه یا بیش از ۹۰ دقیقه انتخاب کنید.</li>
                                    <li class="sc-ba68fee7-1 edGNry">2 - برخورد منشی: شما می&zwnj;توانید به برخورد منشی بین ۰ تا ۵ ستاره دهید.</li>
                                    <li class="sc-ba68fee7-1 edGNry">
                                        3 - پیشنهاد پزشک: در پایان به این سوال پاسخ می&zwnj;دهید که آیا این پزشک را به دیگران پیشنهاد می&zwnj;کنید یا نه. همچنین می&zwnj;توانید دلیل و تجربه خود را به&zwnj;صورت متنی هم بنویسید.
                                    </li>
                                </ul>
                            </div>
                            <div>
                                <h3 class="sc-19a346ee-7 kqfKoe">نحوه نمایش نظرات</h3>
                                <ul class="sc-ba68fee7-0 dlhLKk">
                                    <li class="sc-ba68fee7-1 edGNry">
                                        تمامی نظرات پس از ثبت از طرف شما، نیاز به تایید کارشناسان سایت دارد. پس از تایید، این نظرات در پروفایل پزشک نمایش داده می&zwnj;شود تا دیگر کاربران هم بتوانند از تجربه&zwnj;های شما استفاده کنند. در حال حاضر
                                        گزینه&zwnj;های زمان انتظار، پیشنهاد پزشک و متن نظر شما در صفحه پزشکان قرار می&zwnj;گیرد و برخورد منشی در صفحه پزشک نمایش داده نمی&zwnj;شود.
                                    </li>
                                </ul>
                            </div>
                            <div>
                                <h3 class="sc-19a346ee-7 kqfKoe">قوانین ثبت نظر</h3>
                                <ul class="sc-ba68fee7-0 dlhLKk">
                                    <li class="sc-ba68fee7-1 edGNry">
                                        برای ثبت تجربه خود علاوه بر انتخاب چند گزینه، لازم است تجربه خود را به شکل متنی هم بیان کنید. پیش از انتشار نظرات و تجارب، بر اساس قوانین ثبت نظر در دکتر زوشا بررسی شده و پس از تایید به نمایش در می&zwnj;آید. نظرات
                                        شما بر اساس این قوانین سنجیده می&zwnj;شود:
                                    </li>
                                    <li class="sc-ba68fee7-1 edGNry">رعایت ادب: نظرات باید در کمال احترام و با هدف کمک به کاربران دیگر نوشته شود. هرگونه بی&zwnj;احترامی به پزشک و کادر درمانی منجر به رد نظر و عدم انتشار می&zwnj;شود.</li>
                                    <li class="sc-ba68fee7-1 edGNry">هزینه&zwnj;های درمانی: ذکر هزینه&zwnj;های درمانی پرداخت شده (چه به شکل کلی و بدون ذکر مبلغ و چه به شکل جزئی و با نوشتن مبلغ) مجاز نیست.</li>
                                    <li class="sc-ba68fee7-1 edGNry">
                                        تشخیص: تایید برخی نظرات با مضمون تمرکز بر دقت تشخیص پزشک نیاز به دانش پزشکی دارد. به همین دلیل اگر نظر شما بر تشخیص پزشک تمرکز داشته باشد، ممکن است از طرف سایت تایید نشود. ما پیشنهاد می&zwnj;کنیم هنگام نوشتن نظر،
                                        به&zwnj;جای تمرکز بر کیفیت تشخیص پزشک، تجربه خود را از مراجعه به پزشک و روند درمان بنویسید.
                                    </li>
                                    <li class="sc-ba68fee7-1 edGNry">محتوای تبلیغاتی: تبلیغ برای محصولات درمانی، برندها یا مراکز درمانی در متن نظرات ممنوع است.</li>
                                    <li class="sc-ba68fee7-1 edGNry">محتوای غیرمجاز: نظرات سیاسی و محتوای نژادپرستانه یا محتواهای غیرهنجار جنسی در متن نظرات ممنوع است.</li>
                                </ul>
                            </div>
                        </div>
                    </section>
                    <section id="c6" class="sc-19a346ee-3 OjFQP">
                        <div class="sc-19a346ee-4 lcoxIx"><h2 class="sc-19a346ee-6 czLLNb">امنیت و حریم شخصی</h2></div>
                        <div class="sc-19a346ee-8 dTCaEr">
                            <div class="sc-19a346ee-5 diIbX">
                                امنیت و حریم شخصی شما برای دکتر زوشا بسیار مهم است. به همین دلیل نظرات تنها با نام شما و بدون ذکر نام خانوادگی منتشر می&zwnj;شود. همچنین اطلاعات وارد شده از طرف شما هیچگاه با اسم حقیقی در اختیار پزشک قرار نمی&zwnj;گیرد.
                            </div>
                        </div>
                    </section>
                    <section id="c7" class="sc-19a346ee-3 OjFQP">
                        <div class="sc-19a346ee-4 lcoxIx"><h2 class="sc-19a346ee-6 czLLNb">حقوق معنوی و مالکیت محتوا</h2></div>
                        <div class="sc-19a346ee-8 dTCaEr">
                            <div class="sc-19a346ee-5 diIbX">کلیه حقوق مادی و معنوی این وب&zwnj;سایت متعلق به شرکت آینده اندیشان به آفرید است و هرگونه کپی&zwnj;برداری و یا مشابه&zwnj;سازی از نام این سایت پیگرد قانونی دارد.</div>
                        </div>
                    </section>
                </article>
            </div>
        </div>
    )
}